[
  "recent-files-obsidian",
  "convert-url-to-iframe",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-footnotes",
  "hotkey-helper",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-git",
  "darlal-switcher-plus",
  "settings-search",
  "obsidian-style-settings",
  "cycle-through-panes",
  "tag-wrangler",
  "templater-obsidian",
  "waypoint",
  "oz-clear-unused-images",
  "obsidian-enhancing-export"
]