[
  "remotely-save",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "calendar",
  "tag-wrangler",
  "recent-files-obsidian",
  "note-refactor-obsidian",
  "waypoint",
  "obsidian-footnotes",
  "obsidian-copy-block-link",
  "obsidian-linter",
  "simple-embeds",
  "surfing",
  "convert-url-to-iframe"
]